
/* Class = "NSTextFieldCell"; title = "Υπάρχει η δυνατότητα αποθήκευσης προσαρμοσμένων διατάξεων παραθύρων για την υποστήριξη ροών εργασίας που χρησιμοποιούνται συχνά.  Επιλέξτε όνομα διάταξης:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Υπάρχει η δυνατότητα αποθήκευσης προσαρμοσμένων διατάξεων παραθύρων για την υποστήριξη ροών εργασίας που χρησιμοποιούνται συχνά.  Επιλέξτε όνομα διάταξης:";

/* Class = "NSWindow"; title = "Δημιουργία διάταξης παραθύρου"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Δημιουργία διάταξης παραθύρου";

/* Class = "NSButtonCell"; title = "Αποθήκευση"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Αποθήκευση";

/* Class = "NSTextFieldCell"; placeholderString = "Χωρίς τίτλο"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Χωρίς τίτλο";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Ακύρωση";
